<?php

return [
    'menu'  => [
                   1 => 'меню 1',
                   2 => 'меню 2',
                   3 => 'меню 3',
                   4 => 'меню 4',
    ],
    'logo'  => 'логотип',
    'title' => 'тайтл на русском',
    'slide' => [
                    'frst_slide' => [
                                        'h1' => 'h1 слайда1',
                                        'h2' => 'h2 слайда1'
                    ],
                    'scnd_slide' => [
                                        'h1' => 'h1 слайда2',
                                        'h2' => 'h2 слайда2'
                    ]
    ],
    'article' => [
                    'frst_article' => [
                        'text' => 'текст статьи 1',
                    ],
                    'scnd_article' => [
                        'text' => 'текст статьи 2',
                    ]
    ]
];